{
	"arrayOfProducts": [
		{
			"imageBerita": "https://pict-a.sindonews.net/dyn/732/pena/news/2022/01/16/11/658111/disiplin-saat-melatih-ricky-kambuaya-sanjung-ketegasan-shin-taeyong-rei.jpg",
			"judulBerita": "Ricky Kambuaya Bongkar Ketegasan Shin Tae-yong saat Melatih Timnas Indonesia",
			"isiBerita": "JAKARTA - Shin Tae-yong dikenal cukup tegas saat melatih Timnas Indonesia agar bisa meraih kemenangan di setiap pertandingan. Ini mendapat pujian dari Ricky Kambuaya. Shin dikenal kerap menekan para pemainnya untuk mengerahkan yang terbaik setiap turun ke lapangan. Itu bertujuan agar skuad Garuda bisa mengalahkan semua lawan. Ricky mengaku banyak belajar ketika mengikuti latihan bersama Coach Shin untuk membela Indonesia. Dia sangat kagum dengan ketegasan pelatih asal Korea Selatan tersebut. “Saya pribadi, ketegasan Coach Shin Tae-yong ini itu yang saya mau ambil,” ungkap gelandang Persebaya Surabaya itu dilansir dari PSSI TV, Minggu (16/1/2022). Dia juga mengatakan ketegasan yang diperlihatkan Coach Shin sangat penting bagi sepak bola Indonesia yang saat ini masih terus berkembang.",
			"kategori": "sepakbola",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://pict-a.sindonews.net/dyn/732/pena/news/2022/01/15/11/657537/4-pemain-keturunan-indonesia-dan-1-naturalisasi-amunisi-timnas-indonesia-qov.jpg",
			"judulBerita": "4 Pemain Keturunan Indonesia dan 1 Naturalisasi Amunisi Timnas Indonesia",
			"isiBerita": "Kabar gembira! Anggota Exco PSSI Hasani Abdulgani mengirimkan isyarat empat pemain keturunan Indonesia di Eropa dan satu pemain naturalisasi bisa membela Timnas Indonesia di Kualifikasi Piala Asia 2023. Empat pemain keturunan Indonesia, Sandy Walsh, Jordi Amat, Mees Hilgers, dan Ragnar Oratmangoen serta seorang pemain yang sudah dinaturalisasi Marc Klok bisa berseragam Timnas Indonesia di Kualifikasi Piala Asia 2023 pada Juni 2022. Baca Juga: Pemain Keturunan Indonesia di Serie A: No 3 Berdarah Solo Incaran Timnas Indonesia Dengan tambahan 4 pemain keturunan Indonesia dan 1 pemain naturalisasi akan menyolidkan Timnas Indonesia agar bisa lolos ke Piala Asia 2023. Dari kelima pemain tersebut, empat di antaranya amsih dalam pengebutan proses administrasi sebelum bergabung ke Timnas Indonesia. Sandy Walsh, Jordi Amat, Mees Hilgers, dan Ragnar oratmangoen dalam proses administrasi. Lantas sampai di mana proses administrasi keempat pemain keturunan Indonesia tersebut? Sandy Walsh Pemain yang kini membela klub KV Mechelen di Liga Belgia tersebut sudah menyerahkan dokumen kelengkapan administrasi melalui agennya. Berkas kelengkapan dokumen segera diperiksa tim legal PSSI. Jordi Amat Pemain yang ditakuti rival Timnas Indonesia di Asia Tenggara itu diproyeksikan bermain di bek tengah. Seperti halnya Sandy Walsh, berkas dokumen Jordi Amat sudah lengkap dan segera diepriksa tim legal PSSI. Mees Hilgers Salah satu bek tengah andalan klub Twente Belanda itu sudah menyatakan bersedia membela Timnas Indonesia. Tinggal berkas dokumen administrasinya yang diharapkan bisa lengkap pada Februari 2022.",
			"kategori": "basket",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://pict-a.sindonews.net/dyn/732/pena/news/2022/01/16/11/658007/pemain-keturunan-indonesia-berdarah-solo-thom-haye-aset-timnas-indonesia-yzt.JPG",
			"judulBerita": "Pemain Keturunan Indonesia Berdarah Solo: Kode Thom Haye Bela Timnas Indonesia",
			"isiBerita": "Pemain keturunan Indonesia berdarah Solo Thom Haye memiliki darah campuran Indonesia-Belanda. Dalam tubuh gelandang enerjik ini mengalir dari Solo dan Sulawesi Utara. Kakek pemain kelahiran Amsterdam pada 9 Februari 1995 itu berasal dari Solo, Jawa Tengah dan neneknya memiliki keturunan Sulawesi. Kini, Thom Haye bermain di NAC Breda di Eredivisie Belanda. Selama 26 tahun menjadi warga Belanda, Thom Haye yang berusia 26 tahun belum pernah membela Timnas Belanda senior. Ini membuka peluang Thom Haye direkrut Timnas Indonesia senior. Sebelumnya, Thom Haye hanya bermain di Timnas Belanda junior dari U-15 hingga U-21. Sebelum di NAC Breda, Thom Haye pernah bermain di Serie A Liga Italia pada tahun 2019. Dia bermain di Lecce. Thom Haye membantu Lecce promosi ke Serie A Italia pada tahun 2019. Kepiawaiannya memainkan bola membuat pemain bernomor punggung 33 di NAC Breda itu dipanggil The Professor. Julukan itu diberikan rekan setimnya karena kebiasaan Thom Haye memberikan masukan kepada tim pelatih.",
			"kategori": "bolavoli",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://pict-a.sindonews.net/dyn/732/pena/news/2022/01/15/11/657775/hasil-persela-vs-persita-macan-kemayoran-ditahan-imbang-laskar-joko-tingkir-lxz.jpg",
			"judulBerita": "Hasil Persela vs Persita: Macan Kemayoran Ditahan Imbang Laskar Joko Tingkir",
			"isiBerita": "BALI - Persija Jakarta kembali gagal menang usai ditahan imbang Persela Lamongan di Liga 1 2021/2022 . Skuad Macan Kemayoran dipaksa berbagi poin oleh Laskar Joko Tingkir usai hasil imbang 1-1. Pertandingan berlangsung di Stadion Wayan Dipta, Gianyar, Sabtu (15/1/2022). Laskar Joko Tingkir -julukan Persela- unggul lebih dulu melalui gol Malik Risaldi pada menit 68, sebelum disamakan melalui tandukan Marco Motta pada menit 82. Wasit baru meniup peluit tanda dimulainya paruh pertama, namun Persela langsung menemukan celah di lini belakang Persija. Jose Wilkson berhasil mengelabui penjaga gawang Andritany, namun peluang emas tersebut belum bisa dikonversi menjadi gol.",
			"kategori": "sepakbola",
			"admin_name": "SportID",
			"isTrending": "false",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://cdn1-production-images-kly.akamaized.net/f12BminiR_UmNc44EumbTU8Yiic=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3051408/original/097975100_1581813062-PBSI_BATC_2020_1502_Putra_Hendra_Ahsan-2.jpg",
			"judulBerita": "India Open 2022: Menang Meyakinkan dalam 30 Menit, Ahsan / Hendra Melangkah ke Final",
			"isiBerita": " Ganda putra Indonesia, Mohammad Ahsan/Hendra Setiawan, memastikan diri melangkah ke final India Open 2022 setelah meraih kemenangan meyakinkan hanya dalam waktu 30 menit pada laga semifinal yang digelar Sabtu (15/1/2022). Pasangan Indonesia itu menang 21-15, 21-18 atas pasangan Malaysia, Ong Yew Sin/Teo Ee Yi. Duel kedua pasangan di awal gim pertama semifinal India Open 2022 ini berlangsung ketat. Meski Ahsan/Hendra mampu meraih poin lebih dulu, pasangan Malaysia itu tidak ingin tertinggal dan berusaha terus menempel perolehan poin Ahsan/Hendra.",
			"kategori": "bulutangkis",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://cdn1-production-images-kly.akamaized.net/fVDmYM4A-krM_4Jl9aW2jim_hmU=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3653463/original/008892700_1638740054-WhatsApp_Image_2021-12-05_at_18.55.02.jpeg",
			"judulBerita": "Menpora Zainudin Amali Buka Rakernas PB PRSI 2022 di Bali",
			"isiBerita": " Menteri Pemuda dan Olahraga atau Menpora RI Zainudin Amali membuka Rapat Kerja Nasional 2022 Pengurus Besar Persatuan Renang Seluruh Indonesia atau PB PRSI periode 2021-2025 pimpinan Anindya Bakrie. Rakernas berlangsung Minggu, 5 Desember 2021 di Courtyard by Marriot, Bali. Selain Menpora, acara juga dihadiri Ketua Umum NOC Indonesia, Raja Sapta Oktohari, Ketua KONI Pusat yang diwakili Ketua III KONI Pusat Drs H. Tursandi Alwi SH, MM. Rakernas diikuti 33 Pengprov PRSI seluruh Indonesia dan jajaran pengurus PB PRSI kali ini mengambil tema 'Akuatik Bangkit Untuk Mengukir Prestasi Pada Event SEA Games dan Asian Games 2022' Menpora Zainudin Amali dalam sambutannya berharap Rakernas PB PRSI bisa menghasilkan keputusan dan program kerja yang sesuai dengan Peraturan Presiden (Perpres) Nomor 86 tahun 2021 tentang Desain Besar Olahraga Nasional (DBON).",
			"kategori": "sepakbola",
			"admin_name": "SportID",
			"isTrending": "false",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://cdn1-production-images-kly.akamaized.net/qh10ZXqYOqTaG1uOPhV6Y7sLiqE=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3594254/original/021351300_1633509628-6995-angkat-besi-80kg-8e26ee01cf.jpg",
			"judulBerita": "Cabor Angkat Besi Terancam Tidak Ditampilkan di Olimpiade 2028, NOC Indonesia Bakal Berjuang",
			"isiBerita": "Komite Olimpiade Indonesia (NOC Indonesia) berkomitmen untuk terus memperjuangkan cabang olahraga angkat besi agar bisa tampil di Olimpiade 2028. Ketua NOC Indonesia, Raja Sapta Oktohari bertekad untuk membangun diplomasi ke Komite Olimpiade Internasional (IOC) untuk menyukseskan misi tersebut. Angkat besi terancam tidak dipertandingkan pada Olimpiade 2028 yang diselenggarakan di Los Angeles, Amerika Serikat. Angkat besi tak masuk dalam daftar 28 cabang olahraga yang akan dipertandingan di Olimpiade ke XXXIV itu.",
			"kategori": "angkatbesi",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://cdn-1.motorsport.com/images/amp/Yv8pEVj0/s1000/formula-1-news-2022-lewis-hami-2.webp",
			"judulBerita": "Lewis Hamilton Diminta Agresif jika Ingin Rebut Kembali Titel F1",
			"isiBerita": "Villeneuve merengkuh titel musim 1997 untuk Williams, usai putaran final kontroversial di Jerez, saat Michael Schumacher (Ferrari) menabraknya. Kedua pembalap tengah bertarung sengit memperebutkan gelar. Berbicara dalam tes jelang comeback ke NASCAR Cup Series, Villeneuve ditanya komentarnya perihal Grand Prix Abu Dhabi yang berujung kekalahan Hamilton dan kemenangan Verstappen. Buntut dari kontroversi yang terjadi di GP Abu Dhabi, hingga kini Hamilton masih bungkam di media sosial. Padahal, pengoleksi tujuh gelar juara F1 itu dikenal sangat aktif menggunakan platformnya. Team Principal Mercedes, Toto Wolff, berharap Hamilton masih memiliki hasrat untuk terus mengikuti balap jet darat. Namun, dia mengakui pembalapnya sedang diliputi kekecewaan berat.",
			"kategori": "otomotif",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		},
		{
			"imageBerita": "https://cdn0-production-images-kly.akamaized.net/kuuqHyBoYbMytYnl-v8LsSg9shs=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3770003/original/093152300_1640066811-IMG-20211221-WA0024.jpg",
			"judulBerita": "Fast Archery Jakarta Juara Umum Kejuaraan Panahan ASCI",
			"isiBerita": "Fast Archery Jakarta keluar sebagai juara umum Kejuaraan Panahan ASCI Internal Perpani Kab Bogor. Ajang ini digelar 17-19 Desember 2021 di Ole Suite Hotel Sentul, Bogor. Kejuaraan Panahan ASCI Internal Perpani Kab Bogor ini terselenggara atas kerjasama Pengurus Perpani Kab Bogor Bidang pemasalan Olahraga Panahan dengan Klub ASCI yang berdomisili di Bukit Azzikra Sentul. Total ada 8 kategori putra/i dari tingkat pemula kelas 1 SD, SMP, SMA, dan umum. Peserta berjumlah 470 atlet dari 70 klub Panahan. 70 klub ini terdiri dari klub di bawah Perpani Kab Bogor dan rekanan klub yang memang diundang untuk ikut serta dalam ajang Kejuaraan Piala Bupati Bogor ini. Kejuaraan Panahan ASCI Internal Perpani Kab Bogor ini sudah edisi ketiga. Pertama kali diadakan pada tahun 2018. Saat itu masih. Memperebutkan Piala Kapolres Bogor AKBP Bapak Much Andy. Setahun kemudian berganti memperebutkan Piala Kapolda Jawa Barat, Irjen Agung Budi Maryoto.  Dan di tahun 2021 ini didukung penuh oleh Bupati Bogor Ibu Ade Yasin. Dengan memperebutkan total 200 medali dan 1 Piala Juara Umum dari Bupati Bogor Ade Yasin. ",
			"kategori": "panahan",
			"admin_name": "SportID",
			"isTrending": "true",
			"createdAt": "14 Januari 2022 11:00 WIB",
			"updatedAt": "14 Januari 2022 11:00 WIB"
		}
	]
}
